{
  "recomendations": [
    {
      "comment": "Lo mejor de Nexcar es que ocupo el auto que quiero, sin tener que preocuparme de ningún cacho. Cualquier temita que sale, tengo un ejecutivo que se encarga de todo.",
      "completeName": "Sebastián Hermosilla",
      "carModel": "DS3 Crossback",
      "date": "Sept 2020"
    },
    {
      "comment": "El servicio al cliente de Nexcar está dos o tres pasos más arriba. Tener un auto con ellos es realmente fácil y cómodo, se lo recomiendo a cualquiera.",
      "completeName": "Andrés Abogabir",
      "carModel": "Mazda New CX-5",
      "date": "Oct 2020"
    },
    {
      "comment": "Muy buen servicio. La gente está full disponible para solventar las dudas al momento. Y me da una flexibilidad increíble el hecho de no tener que preocuparme por las mantenciones y servicios del auto.",
      "completeName": "Domingo Cruzat",
      "carModel": "Skoda Fabia",
      "date": "May 2021"
    },
    {
      "comment": "Mi experiencia con Nexcar ha sido súper buena! cumplo 1 año ahora y ha funcionado todo perfectamente, antes estaba en otra pero me cambie por ser más económica y ágil  de solucionar los problemas.",
      "completeName": "Cristián Araos",
      "carModel": "Mazda BT-50",
      "date": "Ago 2020"
    },
    {
      "comment": "¡Es lo que buscaba! No tener la preocupación por cuándo, dónde y cómo hacer las mantenciones. 100 % resuelto, retiran y entregan auto en donde acordemos. Contacto directo, ágil y resolutivo a cualquier duda o problema que he tenido. Estoy muy, muy contenta con el servicio que otorgan al cliente.",
      "completeName": "Paula Ojeda",
      "carModel": "Mazda BT-50",
      "date": "Nov 2020"
    },
    {
      "comment": "Desde el principio nos acompañaron en la selección de lo que buscábamos, y se convirtieron en nuestros aliados, ya luego de un año, puedo decir que el servicio es tan bueno como al principio. En definitiva, tenemos un excelente auto y servicio de renting.",
      "completeName": "Johanna Castillo",
      "carModel": "Haval H7",
      "date": "Sept 2020"
    },
    {
      "comment": "Nexcar ha sido una solución precisa a mis necesidades y lo que busco en cuanto a disponer del vehículo solo asumiendo el renting. La experiencia ha sido muy ágil desde la adquisición, programación de mantención, seguro, permisos etc. Totalmente recomendable para quienes conocen los beneficios de esta modalidad con reposición en un plazo conocido de un nuevo vehículo asumiendo solo un fee flat dentro de tu presupuesto.",
      "completeName": "Patricio Rojas",
      "carModel": "All New BMW 118i",
      "date": "Ene 2021"
    },
    {
      "comment": "Nexcar es un servicio que me solucionó mi movilidad a diario, tengo un presupuesto fijo, que incluye todo los servicios.",
      "completeName": "Javiera Ureta",
      "carModel": "Nissan March",
      "date": "Nov 2020"
    },
    {
      "comment": "Hasta ahora Nexcar ha superado todas mis expectativas. Además del servicio con todo incluido a domicilio, me permitieron invertir un monto a una tasa muy atractiva, logrando rentabilizarla y no  tenerla perdiendo valor en un auto.",
      "completeName": "Antonio Cruz",
      "carModel": "Mazda BT-50",
      "date": "May 2021"
    },
    {
      "comment": "El servicio es excelente! ¡Les pongo un 7!",
      "completeName": "Ignacio Vigil",
      "carModel": "Nissan Navara",
      "date": "Oct 2020"
    }
  ]
}
